
/* Class = "NSWindow"; title = "Maximum"; ObjectID = "1"; */
"1.title" = "Maksimum";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "84"; */
"84.title" = "İptal";

/* Class = "NSButtonCell"; title = "Circular"; ObjectID = "95"; */
"95.title" = "Daire";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "TX1-Wb-3Ee"; */
"TX1-Wb-3Ee.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "aqG-zw-gfE"; */
"aqG-zw-gfE.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "lc4-Wv-K1a"; */
"lc4-Wv-K1a.ibShadowedToolTip" = "Bölünmüş görünüm";
